module.exports =  [
  {
    _id:'salatavenju',
    name:'Салат "Авеню"',
    gram:'1/150',
    price:'2р 70к',
    kind:'salat',
    discription:'цыплята, яйцо, арахис, сыр, чернослив, апельсин, майонез'
  },
  {
    _id:'salatkoktail',
    name:'Салат-коктейль с ветчиной и грибами',
    gram:'1/160',
    price:'3р 30к',
    kind:'salat',
    discription:'огурец св., яйцо, ветчина, шампиньоны марин., майонез'
  },
  {
    _id:'salatssemgoi',
    name:'Салат с семгой',
    gram:'1/180',
    price:'4р 50к',
    kind:'salat',
    discription:'яйцо, семга сол., морковь, шампиньоны, лук, картошка "Фри", сыр, майонез'
  },
  {
    _id:'salatskurigrib',
    name:'Салат с куриной грудкой и опятами',
    gram:'1/190',
    price:'3р 30к',
    kind:'salat',
    discription:'куриная грудка, пекинская капуста, огурец св., опята марин., майонез, сухарики'
  },
  {
    _id:'salatshawai',
    name:'Салат "Гавайский"',
    gram:'1/200',
    price:'3р 50к',
    kind:'salat',
    discription:'куриная грудка, ананасы консерв., перец св., пекинская капуста, маслины, майонез, арахис, зелень'
  },
  {
    _id:'salatsolnechn',
    name:'Салат "Солнечный"',
    gram:'1/200',
    price:'3р 50к',
    kind:'salat',
    discription:'куриная грудка, персики консерв., перец св., пекинская капуста, маслины, майонез, арахис, зелень'
  },
  {
    _id:'salatbayern',
    name:'Салат "Баварский"',
    gram:'1/160',
    price:'3р 70к',
    kind:'salat',
    discription:'ветчина, колбаса, огурец св., перец св., маслины, лук, майонез'
  },
  {
    _id:'salatpaparat',
    name:'Салат "Папараць-кветка"',
    gram:'1/150',
    price:'3р 00к',
    kind:'salat',
    discription:'свинина, ветчина, томаты св., огурец св., лук марин., майонез'
  },
  {
    _id:'salatcezarkur',
    name:'Салат "Цезарь с курицей"',
    gram:'1/240',
    price:'4р 00к',
    kind:'salat',
    discription:'капуста пекинская, томаты св., куриная грудка, майонез, сыр, сухарики, соевый соус, кетчуп, горчица французская'
  },
  {
    _id:'salatcezarkrivet',
    name:'Салат "Цезарь с креветками"',
    gram:'1/220',
    price:'4р 50к',
    kind:'salat',
    discription:'капуста пекинская, томаты св., мясо креветки, яйцо, сыр, майонез, соевый соус'
  },
  {
    _id:'salatvegans',
    name:'Салат "Вегетарианский"',
    gram:'1/220',
    price:'3р 50к',
    kind:'salat',
    discription:'капуста пекинская, огурец св., томаты св., перец св., маслины, оливки, масло оливковое, сухарики'
  },
  {
    _id:'salatgreece',
    name:'Салат "Греческий"',
    gram:'1/170',
    price:'3р 80к',
    kind:'salat',
    discription:'огурец св. ,томаты св., перец св., маслины, оливки, лук, брынза'
  },
  {
    _id:'salatsloy',
    name:'Салат "Слоёный"',
    gram:'1/165',
    price:'2р 30к',
    kind:'salat',
    discription:'томаты св., яйцо, сыр, майонез'
  },
  {
    _id:'salatmorskbriz',
    name:'Салат "Морской бриз"',
    gram:'1/130',
    price:'3р 60к',
    kind:'salat',
    discription:'коктейль из морепродуктов, огурец св., крабовые палочки, яйцо, лук, майонез, лимон'
  },
]
